<!DOCTYPE html>
<html>
<head>
  <title>Carrera Rewards</title>
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
   <link rel='shortcut icon' href='images/favicon.ico' type='image/jpg'/>
  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.6/css/bootstrap.min.css" integrity="sha384-1q8mTJOASx8j1Au+a5WDVnPi2lkFfwwEAa8hDDdjZlpLegxhjVME1fgjWPGmkzs7" crossorigin="anonymous">
  <!-- Optional theme -->
  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.6/css/bootstrap-theme.min.css" integrity="sha384-fLW2N01lMqjakBkx3l/M9EahuwpSfeNvV63J5ezn3uZzapT0u7EYsXMjQV+0En5r" crossorigin="anonymous">
  <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.12.2/jquery.min.js"></script>
  <!-- Latest compiled and minified JavaScript -->
  <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.6/js/bootstrap.min.js" integrity="sha384-0mSbJDEHialfmuBBQP6A4Qrprq5OVfW37PRR3j5ELqxss1yVqOtnepnHVP9aJ7xS" crossorigin="anonymous"></script>
  <link rel="stylesheet" href="style.css">
  <link href='https://fonts.googleapis.com/css?family=Oswald:400,700,300' rel='stylesheet' type='text/css'>
  <link href='https://fonts.googleapis.com/css?family=Source+Sans+Pro:300,300italic' rel='stylesheet' type='text/css'>
  <script src="main.js"></script>
</head>
<body>
  <div class="active container-fluid">
    <div class="header">
      <div class="row nav-fun">
      <a href="#"><img class="toggle" src="images/toggle.png"></a>
        <div class="col-md-3">
          <a href="index.html"><img id="carrera-logo" src="images/logo.png"></a>
        </div>
        <div class="col-md-9">
          <ul class="nav-bar">
            <li class="selected"><a href="index.html">Accueil</a></li>
            <li><a href="get_started.html">D&eacute;marrage</a></li>
            <li><a href="redeem.html">R&eacute;clamer</a></li>
            <li><a href="faq.html">Foire aux questions</a></li>
          </ul>
        </div>
      </div> <!-- row -->
    </div> <!-- header -->
    <div class="row">
      <div class="col-md-12">
        <div class="main-faq">
          <h1>Foire aux questions</h1>
          <p class="question">
          Comment puis-je &ecirc;tre admissible au billet de cin&eacute;ma gratuit de Carrera Reward ?</p>
          <p class="answer">Pour &ecirc;tre admissible, vous devez acheter une paire de lunettes de soleil ou une monture Carrera entre le 15 juin 2016 et le 15 ao&ucirc;t 2016. Au moment o&ugrave; vous faites votre achat admissible, vous recevrez en guise de remerciement un bon d&rsquo;&eacute;change sur lequel est inscrit un code unique. &Agrave; l&rsquo;aide de votre code unique, vous devrez envoyer le formulaire de r&eacute;clamation en ligne qui se trouve dans le <a href="get_started.html">Guide de d&eacute;marrage</a>. Vous serez invit&eacute; &agrave; inscrire vos coordonn&eacute;es et &agrave; t&eacute;l&eacute;verser le re&ccedil;u original du magasin qui fait &eacute;tat de votre achat admissible dans les quatorze (14) jours suivant l&rsquo;achat (comme sp&eacute;cifi&eacute; sur votre re&ccedil;u). Dans les cinq (5) jours ouvrables suivant la r&eacute;ception et l&rsquo;approbation de votre preuve d&rsquo;achat, nous vous enverrons un code de r&eacute;compense et un lien vers la page <a href="redeem.html">R&eacute;clamer</a> o&ugrave; vous serez invit&eacute; &agrave; inscrire le code de r&eacute;compense, vos coordonn&eacute;es, votre code postal et la cha&icirc;ne de cin&eacute;ma de votre choix au plus tard &agrave; 23 h 59 HAE le 30 ao&ucirc;t 2016. Dans les cinq (5) jours ouvrables suivant le choix et la confirmation de la cha&icirc;ne de cin&eacute;ma choisie, nous vous ferons parvenir votre billet.</p>
          <p class="question">De quoi ai-je besoin pour demander la r&eacute;compense ?</p>
          <p class="answer">Vous aurez besoin du bon d&rsquo;&eacute;change que vous avez re&ccedil;u en magasin, de votre re&ccedil;u original qui comporte votre preuve d&rsquo;achat et du num&eacute;ro de mod&egrave;le de vos lunettes de soleil ou de votre monture. </p>
          <p class="question">Combien de temps ai-je pour envoyer ma preuve d&rsquo;achat ?</p>
          <p class="answer">Vous devez remplir le formulaire de r&eacute;clamation au complet et t&eacute;l&eacute;verser votre re&ccedil;u original dans les quatorze (14) jours suivant l&rsquo;achat. Assurez-vous d&rsquo;avoir votre code unique inscrit sur le bon d&rsquo;&eacute;change re&ccedil;u en magasin, car vous en aurez besoin pour remplir le formulaire de r&eacute;clamation.</p>
          <p class="question">Combien de temps ai-je pour envoyer mon code de r&eacute;compense ?</p>
          <p class="answer">Une fois votre preuve d&rsquo;achat et votre formulaire de r&eacute;clamation approuv&eacute;s, nous vous enverrons votre code de r&eacute;compense par courriel. Vous devez inscrire votre code de r&eacute;compense et vos coordonn&eacute;es sur la page R&eacute;clamer au plus tard &agrave; 23 h 59 HAE le 14 septemre 2016 pour recevoir votre billet de cin&eacute;ma gratuit.</p>
          <p class="question">Quand vais-je recevoir mon billet ?</p>
          <p class="answer">Dans les cinq (5) jours ouvrables apr&egrave;s avoir envoy&eacute; votre code de r&eacute;compense et vos coordonn&eacute;es sur la page R&eacute;clamer, vous recevrez votre billet de cin&eacute;ma. &Agrave; noter que votre billet de cin&eacute;ma sera exp&eacute;di&eacute; par la poste r&eacute;guli&egrave;re. </p>
          <p class="question">Y a-t-il des restrictions &agrave; cette offre ?</p>
          <p class="answer">L&rsquo;offre est valable avec l&rsquo;achat d&rsquo;une (1) paire de lunettes de soleil ou d&rsquo;une monture Carrera entre le 15 juin 2016 et le 15 ao&ucirc;t 2016. Limite d&rsquo;une (1) r&eacute;compense par client par foyer. Les restrictions du film s&rsquo;appliquent. La promotion est valable jusqu&rsquo;&agrave; l&rsquo;&eacute;coulement des stocks et sous r&eacute;serve des disponibilit&eacute;s. Les demandes doivent avoir &eacute;t&eacute; re&ccedil;ues dans les 14 jours suivant la date de l&rsquo;achat. Les codes uniques ne sont plus valables apr&egrave;s 23 h 59 HAE le 30 ao&ucirc;t 2016, tandis que les codes de prix ne sont plus valables apr&egrave;s 23 h 59 HAE le 30 septembre 2016. La promotion est valable dans la partie continentale des &Eacute;tats-Unis et au Canada seulement. Le type de film et les salles de cin&eacute;mas peuvent varier selon l&rsquo;emplacement g&eacute;ographique. Les bons d&rsquo;&eacute;change ne sont pas transf&eacute;rables et n&rsquo;ont aucune valeur mon&eacute;taire. La bon d&rsquo;&eacute;change est nul si transf&eacute;r&eacute;, vendu, mis aux ench&egrave;res, photocopi&eacute; ou modifi&eacute; de quelque mani&egrave;re que ce soit et lorsque la loi l&rsquo;interdit ou impose des restrictions. Il faut &ecirc;tre &acirc;g&eacute; de 18 ans ou plus pour r&eacute;clamer un bon d&rsquo;&eacute;change. Offre valable dans la partie continentale des &Eacute;tats-Unis et au Canada seulement. Lire attentivement les <a href="terms.html">conditions g&eacute;n&eacute;rales</a>, notamment en ce qui a trait &agrave; toutes les restrictions. </p>
          <p class="question">&Agrave; quoi ce billet de cin&eacute;ma me donne-t-il droit ?</p>
          <p class="answer">Le billet de cin&eacute;ma vous donne droit &agrave; une (1) admission dans un cin&eacute;ma participant. La promotion n&rsquo;englobe pas les billets suppl&eacute;mentaires, de m&ecirc;me que les aliments, boissons, taxes, frais et autres types de divertissement.</p>
          <p class="question">Puis-je vendre mon billet de cin&eacute;ma ? </p>
          <p class="answer">Non. Le billet de cin&eacute;ma n&rsquo;a aucune valeur mon&eacute;taire et ne peut &ecirc;tre vendu.</p>
          <p class="question">J&rsquo;ai chang&eacute; d&rsquo;avis et je veux aller dans un autre cin&eacute;ma. Que dois-je faire ?</p>
          <p class="answer">D&eacute;sol&eacute;, votre choix de cin&eacute;ma est final et le billet n&rsquo;est pas remboursable.</p>
          <p class="question">Le bon de cin&eacute;ma a-t-il une date d&rsquo;expiration ?</p>
          <p class="answer">Aux &Eacute;tats-Unis, le billet de cin&eacute;ma n&rsquo;a pas de date d&rsquo;expiration. Au Canada, le billet de cin&eacute;ma expirera au bout de deux ans, sauf au Qu&eacute;bec et en Saskatchewan.</p>
          <p class="question">Quels sont les cin&eacute;mas qui participent &agrave; cette promotion ?</p>
          <p class="answer">Les cin&eacute;mas participants des &Eacute;tats-Unis sont AMC TheatersMD, Cinemark et Carmike. La cha&icirc;ne de cin&eacute;mas participante est Cineplex.</p>
          <p class="question">Quel &acirc;ge dois-je avoir pour r&eacute;clamer la r&eacute;compense ? </p>
          <p class="answer">Vous devez &ecirc;tre &acirc;g&eacute; de dix-huit (18) ans ou plus pour r&eacute;clamer la r&eacute;compense.</p>
          <p class="question">&Agrave; combien de reprises puis-je devenir admissible &agrave; un billet de cin&eacute;ma gratuit ?</p>
          <p class="answer">Vous n&rsquo;&ecirc;tes admissible qu&rsquo;une seule fois. La r&eacute;compense est valable pour une (1) r&eacute;compense par client, par foyer. </p> 
          <p class="question">Si j&rsquo;ai d&rsquo;autres questions dont la r&eacute;ponse ne figure pas dans cette FAQ, avec qui puis-je communiquer pour obtenir de l&rsquo;aide ?</p>
          <p class="answer">Si la r&eacute;ponse &agrave; vos questions ne se trouve pas dans la FAQ fournie, appelez le service &agrave; la client&egrave;le de Carrera Rewards au 1-855-292-1926 (Canada) ou 617-939-0382 (US), du lundi au vendredi de 9 h &agrave; 18 h HAE (sauf les jours f&eacute;ri&eacute;s) ou envoyez-nous un courriel &agrave; <a href="mailto:CarreraRewards@rewardrequest.com">CarreraRewards@rewardrequest.com</a>. Nous serons heureux de r&eacute;pondre &agrave; toutes vos questions.</p>
        </div> <!-- main faq -->
      <div class"row">
        <div class="col-md-10 footer-div">
          <p class="footer footer-top">Des questions ? Envoyez-nous un <a style="color: #FFF" href="mailto:carrerarewards@rewardrequest.com">courriel</a> ou composez le 1-855-292-1926 (Canada) ou 617-939-0382 (&Eacute;.-U.), du lundi au vendredi de 9 &agrave; 18 h HAE, sauf les jours f&eacute;ri&eacute;s.</p>
         <p class="footer"><a class="footer" href="privacy.html">Politique de confidentialit&eacute;</a> | <a class="footer" href="terms.html">Conditions g&eacute;n&eacute;rales</a></p>
        </div> <!-- col-md-10 -->
        <div class="col-md-2 footer-div">
          <a href="http://tlcmarketing.com/"><img class="powered-by" src="images/poweredbyTLC.png"></a>
        </div>
      </div> <!-- row -->
  </div> <!-- active -->
</body>
</html>