<!DOCTYPE html>
<html>
<head>
  <title>Carrera</title>
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel='shortcut icon' href='images/favicon.ico' type='image/jpg'/>
  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.6/css/bootstrap.min.css" integrity="sha384-1q8mTJOASx8j1Au+a5WDVnPi2lkFfwwEAa8hDDdjZlpLegxhjVME1fgjWPGmkzs7" crossorigin="anonymous">
  <!-- Optional theme -->
  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.6/css/bootstrap-theme.min.css" integrity="sha384-fLW2N01lMqjakBkx3l/M9EahuwpSfeNvV63J5ezn3uZzapT0u7EYsXMjQV+0En5r" crossorigin="anonymous">
  <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.12.2/jquery.min.js"></script>
  <!-- Latest compiled and minified JavaScript -->
  <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.6/js/bootstrap.min.js" integrity="sha384-0mSbJDEHialfmuBBQP6A4Qrprq5OVfW37PRR3j5ELqxss1yVqOtnepnHVP9aJ7xS" crossorigin="anonymous"></script>
  <link rel="stylesheet" href="style.css">
  <link href='https://fonts.googleapis.com/css?family=Oswald:400,700,300' rel='stylesheet' type='text/css'>
  <link href='https://fonts.googleapis.com/css?family=Source+Sans+Pro:300,300italic' rel='stylesheet' type='text/css'>
  <script src="main.js"></script>
</head>
<body>
  <div class="active container-fluid">
    <div class="header">
      <div class="row nav-fun">
      <a href="#"><img class="toggle" src="images/toggle.png"></a>
        <div class="col-md-3">
          <a href="index.html"><img id="carrera-logo" src="images/logo.png"></a>
        </div>
        <div class="col-md-9">
          <ul class="nav-bar">
            <li class="selected"><a href="index.html">Accueil</a></li>
            <li><a href="get_started.html">D&eacute;marrage</a></li>
            <li><a href="redeem.html">R&eacute;clamer</a></li>
            <li><a href="faq.html">Foire aux questions</a></li>
          </ul>
        </div>
      </div>
    </div>
    <div class="row">
      <div class="col-md-12">
        <div class="main-home">
          <h1>Conditions g&eacute;n&eacute;rales</h1>
          <ol class="terms-list">
            <li>La prime (ci-apr&egrave;s appel&eacute; &laquo; r&eacute;compense &raquo;) est d&eacute;finie comme &eacute;tant un (1) billet de cin&eacute;ma dans un cin&eacute;ma participant. Le billet de cin&eacute;ma sera envoy&eacute; par la poste r&eacute;guli&egrave;re &agrave; l&rsquo;adresse postale du client sous la forme d&rsquo;un bon d&rsquo;&eacute;change (ci-apr&egrave;s appel&eacute; &laquo; bon &raquo;). Le bon de cin&eacute;ma est &eacute;changeable contre un (1) billet de cin&eacute;ma gratuit dans un cin&eacute;ma participant.</li>
            <li>Pour qu&rsquo;un client, d&eacute;fini comme une personne ayant achet&eacute; une (1) paire de lunettes de soleil ou une monture Carrera chez un professionnel de la vue ou un d&eacute;taillant participant entre le 15 mai 2016 et le 30 juin 2016 (ci-apr&egrave;s appel&eacute; &laquo; date d&rsquo;achat finale &raquo;), soit admissible &agrave; recevoir la r&eacute;compense, il doit :
            <ol type="a">
              <li>Acheter une (1) paire de lunettes de soleil ou une monture Carrera entre le 15 juin 2016 et le 15 ao&ucirc;t 2016. </li>
              <li>Apr&egrave;s avoir effectu&eacute; un achat admissible avant la fin de la date d&rsquo;achat finale, le client recevra en remerciement un bon d&rsquo;&eacute;change comportant un code unique et des indications vers le microsite promotionnel au <a href="http://carrerarewards.com">www.CarreraRewards.com</a> o&ugrave; il devra remplir un formulaire de r&eacute;clamation en ligne. Lorsqu&rsquo;il remplit le formulaire de r&eacute;clamation, le Client doit inscrire son nom, son adresse de courriel, sa date de naissance, son code postal, son code unique et le num&eacute;ro de mod&egrave;le de ses lunettes de soleil ou de sa monture, en plus de t&eacute;l&eacute;verser le re&ccedil;u orignal comportant l&rsquo;achat admissible dans les quatorze (14) jours suivant l&rsquo;achat.</li>
              <li>Dans les cinq (5) jours ouvrables suivant l&rsquo;envoi du formulaire de demande en ligne, le client recevra un courriel de <a href="mailto:CarreraRewards@rewardrequest.com">CarreraRewards@rewardrequest.com</a> comportant un lien vers le site <a href="http://carrerarewards.com">www.CarreraRewards.com</a> ainsi qu&rsquo;un code de r&eacute;compense contenant les instructions sur la fa&ccedil;on de r&eacute;clamer la r&eacute;compense. Le client doit fournir les renseignements demand&eacute;s, puis choisir le cin&eacute;ma participant, &agrave; la suite de quoi il recevra un billet de cin&eacute;ma par la poste r&eacute;guli&egrave;re dans les cinq (5) jours ouvrables. Le code de r&eacute;compense est obligatoire pour produire une r&eacute;clamation et doit &ecirc;tre utilis&eacute; au plus tard le 14 septembre 2016 avant 23 h 59 HAE.</li>
            </ol>
          <li>Limite d&rsquo;une (1) r&eacute;compense par client par foyer pendant la p&eacute;riode de la promotion. Le client ne peut produire plus d&rsquo;une r&eacute;clamation. De plus, il reconna&icirc;t et convient que TLC Marketing Worldwide (ci-apr&egrave;s appel&eacute; le &laquo; promoteur &raquo;) n&apos;est aucunement dans l&apos;obligation d&rsquo;honorer quelque r&eacute;compense que ce soit si les conditions g&eacute;n&eacute;rales ne sont pas respect&eacute;es.</li>
          <li>Cette r&eacute;compense est offerte sous r&eacute;serve des disponibilit&eacute;s.</li>
          <li>Cette promotion est valable jusqu&rsquo;&agrave; &eacute;puisement des stocks.</li>
          <li>Cette r&eacute;compense est &eacute;changeable seulement dans les cin&eacute;mas participants. Chaque cin&eacute;ma participant dispose de ses propres conditions g&eacute;n&eacute;rales et le membre doit s&rsquo;y conformer afin d&rsquo;utiliser un bon.</li>
          <li>La promotion n&rsquo;englobe pas les autres billets, de m&ecirc;me que les aliments, boissons, taxes, frais et autres types de divertissement.</li>
          <li>Les restrictions d&rsquo;&acirc;ge peuvent s&rsquo;appliquer selon le cin&eacute;ma ou le film.</li>
          <li>Tout achat de billets suppl&eacute;mentaires peut &ecirc;tre effectu&eacute; &agrave; l&rsquo;aide d&rsquo;une carte de cr&eacute;dit ou de d&eacute;bit en r&egrave;gle ou en argent comptant.</li>
          <li>Toutes les visites r&eacute;p&eacute;t&eacute;es devront &ecirc;tre acquitt&eacute;es &agrave; plein prix.</li>
          <li>Offre valable dans la partie continentale des &Eacute;tats-Unis et au Canada seulement.</li>
          <li>Si vous r&eacute;clamez un billet d&rsquo;admission g&eacute;n&eacute;rale dans un cin&eacute;ma Cineplex :
              <ol type="a">
                <li>Les billets pour les cin&eacute;mas Cineplex seront envoy&eacute;s par la poste r&eacute;guli&egrave;re dans les cinq (5) jours ouvrables suivant la r&eacute;clamation. Ces billets expirent dans les deux ans suivant l&rsquo;&eacute;mission (sauf au Qu&eacute;bec et en Saskatchewan). Les billets doivent &ecirc;tre pr&eacute;sent&eacute;s &agrave; la billetterie. Non valables pour une r&eacute;clamation en ligne. Valable dans tous les cin&eacute;mas Cineplex du Canada seulement. Des frais suppl&eacute;mentaires s&rsquo;appliquent sur les repr&eacute;sentations IMAX, UltraAVX, RealD-3D, D-BOX, Vedettes et poussettes, VIP, XSCAPE, Dolby Atmos, TimePlay et &agrave; volume r&eacute;duit, ainsi que sur tout autre film dont le prix est sup&eacute;rieur au prix d&rsquo;admission r&eacute;gulier &agrave; la billetterie. Les billets ne seront pas remplac&eacute;s s&rsquo;ils sont perdus ou vol&eacute;s et ne sont pas remboursables. Les restrictions d&rsquo;&acirc;ge selon la classification du film par le bureau de contr&ocirc;le cin&eacute;matographique provincial s&rsquo;appliquent &agrave; chaque repr&eacute;sentation. Toute personne mineure doit &ecirc;tre en possession d&rsquo;une autorisation d&rsquo;un parent ou d&rsquo;un tuteur l&eacute;gal avant d&rsquo;acheter un billet ou d&rsquo;utiliser un bon d&rsquo;&eacute;change. Non &eacute;changeable pour de l&apos;argent. MC/MD Cineplex Divertissement LP ou utilisation sous licence.</li>
              </ol>
            <li>Le titulaire d&rsquo;une r&eacute;compense doit suivre les instructions pr&eacute;cis&eacute;es sur le bon. Les instructions de r&eacute;servation et autres renseignements mentionn&eacute;s dans le forfait font &eacute;galement partie int&eacute;grante des conditions de cette promotion. Chaque cin&eacute;ma participant dispose de ses propres conditions, qui s&rsquo;appliquent &eacute;galement.</li>
            <li>Ne pas se conformer aux instructions ou directives relatives &agrave; cette r&eacute;compense peut entra&icirc;ner l&rsquo;annulation du billet ou des frais d&rsquo;admission, ou m&ecirc;me les deux. Le cas &eacute;ch&eacute;ant, le billet sera consid&eacute;r&eacute; comme ayant &eacute;t&eacute; &eacute;chang&eacute;, le bon et le code de l&rsquo;offre seront annul&eacute;s et, par      cons&eacute;quent, ne pourront plus &ecirc;tre utilis&eacute;s ; le participant demeurera enti&egrave;rement responsable de tous les frais et honoraires d&eacute;coulant de sa non-conformit&eacute;.</li>
            <li>Cette r&eacute;compense ne peut &ecirc;tre jumel&eacute;e &agrave; d&rsquo;autres offres promotionnelles.</li>
            <li>Au sens de cette offre, le terme &laquo; parties exon&eacute;r&eacute;es &raquo; comprend le promoteur, Carrera et leurs soci&eacute;t&eacute;s m&egrave;res, filiales, partenaires, soci&eacute;t&eacute;s affili&eacute;es, agents et distributeurs respectifs, ainsi que tous leurs cadres, administrateurs, employ&eacute;s, repr&eacute;sentants et agents respectifs      impliqu&eacute;s dans cette promotion.</li>
            <li>Ces renseignements &eacute;taient exacts au moment du lancement de la campagne, bien que les cin&eacute;mas et les parties exon&eacute;r&eacute;es se r&eacute;servent le droit de modifier des d&eacute;tails &agrave; tout moment. Chaque cin&eacute;ma nomm&eacute; se r&eacute;serve le droit de prendre la d&eacute;cision finale quant &agrave; l&rsquo;admission, conform&eacute;ment aux r&egrave;gles et r&egrave;glements &eacute;tablis pour son &eacute;tablissement. Les parties exon&eacute;r&eacute;es ne peuvent &ecirc;tre tenues responsables de cette d&eacute;cision.</li>
            <li>En plus des conditions de cette offre, chaque cin&eacute;ma dispose de ses propres conditions g&eacute;n&eacute;rales, lesquelles sont obligatoires selon le choix    du cin&eacute;ma. Le titulaire du bon est tenu de les respecter.</li>
            <li>Les parties exon&eacute;r&eacute;es ne peuvent &ecirc;tre tenues responsables des litiges d&eacute;coulant de la disponibilit&eacute; et la qualit&eacute; des services. Tout diff&eacute;rend doit &ecirc;tre r&eacute;gl&eacute; directement avec le cin&eacute;ma concern&eacute;.</li>
            <li>Les parties exon&eacute;r&eacute;es ne peuvent accepter quelque responsabilit&eacute; que ce soit pour les pertes personnelles ou les blessures survenues dans le cin&eacute;ma. Tout litige doit &ecirc;tre r&eacute;gl&eacute; directement avec le cin&eacute;ma concern&eacute;.</li> 
            <li>Nul l&agrave; o&ugrave; la loi l&rsquo;interdit ou impose des restrictions.</li>
            <li>Les parties exon&eacute;r&eacute;es ne peuvent &ecirc;tre tenues responsables des demandes, bons ou codes d&rsquo;offre perdus, vol&eacute;s, endommag&eacute;s, mal adress&eacute;s    ou non livrables, ni d&rsquo;&eacute;mettre ou de remplacer les r&eacute;compenses en aucun cas.</li>
            <li>Le bon d&rsquo;&eacute;change n&rsquo;a aucune valeur mon&eacute;taire. Le bon d&rsquo;&eacute;change n&rsquo;est pas transf&eacute;rable, ne peut &ecirc;tre transf&eacute;r&eacute; pour la vente, mise en vente    ni &eacute;chang&eacute; contre de l&rsquo;argent.</li>
            <li>L&rsquo;expiration du billet de cin&eacute;ma varie selon le cin&eacute;ma. La date d&rsquo;expiration, le cas &eacute;ch&eacute;ant, se trouvera sur le billet. </li>
            <li>Sous r&eacute;serve des disponibilit&eacute;s. Le promoteur se r&eacute;serve le droit, &agrave; sa seule discr&eacute;tion, d&rsquo;y substituer une r&eacute;compense de rechange d&rsquo;une     valeur &eacute;gale ou sup&eacute;rieure.</li>
            <li>Le promoteur se r&eacute;serve le droit de modifier les conditions g&eacute;n&eacute;rales en tout temps au cours de la p&eacute;riode de promotion. Il incombe au titulaire de v&eacute;rifier les conditions g&eacute;n&eacute;rales au cours de la promotion et au moment de prendre possession de la r&eacute;compense.</li>
            <li>Les employ&eacute;s ou agents de Carrera, de ses filiales, soci&eacute;t&eacute;s affili&eacute;es ou fournisseurs express&eacute;ment impliqu&eacute;s dans cette promotion ne sont    pas admissibles. Les employ&eacute;s des parties exon&eacute;r&eacute;es ou toute autre personne intervenant &agrave; titre professionnel dans cette promotion ne sont pas admissibles.</li>
            <li>La r&eacute;compense est remise par le promoteur dont l&rsquo;adresse est le 512, 292 Newbury Street, Boston, MA 02115-2832 ou toute autre adresse que le Promoteur pourrait avoir indiqu&eacute; par &eacute;crit. Toute demande de renseignements et d&rsquo;avis sera jug&eacute;e irrecevable si elle n&rsquo;a pas &eacute;t&eacute; envoy&eacute;e &agrave; l&rsquo;adresse du promoteur mentionn&eacute;e ci-dessus par courrier affranchi, premi&egrave;re classe. </li>
          </ol>
        </div>
      </div>
    <div class"row">
      <div class="col-md-10 footer-div">
        <p class="footer footer-top">Des questions ? Envoyez-nous un <a style="color: #FFF" href="mailto:carrerarewards@rewardrequest.com">courriel</a> ou composez le 1-855-292-1926 (Canada) ou 617-939-0382 (&Eacute;.-U.), du lundi au vendredi de 9 &agrave; 18 h HAE, sauf les jours f&eacute;ri&eacute;s.</p>
         <p class="footer"><a class="footer" href="privacy.html">Politique de confidentialit&eacute;</a> | <a class="footer" href="terms.html">Conditions g&eacute;n&eacute;rales</a></p>
      </div> <!-- col-md-10 -->
      <div class="col-md-2 footer-div">
        <a href="http://tlcmarketing.com/"><img class="powered-by" src="images/poweredbyTLC.png"></a>
      </div>
    </div> <!-- row -->
  </div> <!-- active -->
</body>
</html>